/**
 * Список маршрутов
 * Формат: "ID-название": "Отображаемое имя"
 */
const ROUTES_LIST = {
    "1106673508-Ev_m1": "Маршрут мешера",
    "1106673508-Ev_к1": "Маршрут кузнечиха",
    "1106673508-Razvoroty_vne_perek_1": "Развороты вне перекрестка",
    "1106673508-Razvoroty_perek_1": "Развороты на перекрестках",
    "1106673508-Parkovka_1": "Параллельная парковка",
    "1106673508-Garazh_1": "Гараж",
    "1106673508-Podem_1": "Подъем и спуск",
    "1106673508-Zazd_1": "Задний ход",
    "1106673508-Povoroty_1": "Повороты",
    "1106673508-Krug_1": "Круговое движение"
};
